[
  "templater-obsidian",
  "dataview",
  "obsidian-timelines",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-gallery",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "buttons",
  "multi-column-markdown",
  "obsidian-enhancing-export"
]